tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "openssl@3"
brew "libssh"
brew "libyaml"
brew "ansible"
brew "glib"
brew "harfbuzz"
brew "ant"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bzip2"
brew "ccm"
brew "cmake"
brew "libssh2"
brew "curl"
brew "direnv"
brew "docutils"
brew "folly"
brew "exercism"
brew "open-mpi"
brew "fftw"
brew "fop"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "pkg-config"
brew "gobject-introspection"
brew "gradle"
brew "grip"
brew "groovy"
brew "guile"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "lbzip2"
brew "libgsf"
brew "libproxy"
brew "lzlib"
brew "librdkafka"
brew "pango"
brew "librsvg"
brew "libxslt"
brew "maven"
brew "mono"
brew "neovim"
brew "netcat"
brew "nghttp2"
brew "openldap"
brew "poppler"
brew "postgresql@14"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "qt"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tcl-tk"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "unzip"
brew "vips"
brew "watchman"
brew "wget"
brew "wxwidgets"
brew "yarn"
brew "zlib"
cask "vagrant"
