tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "cmake"
brew "exercism"
brew "fzf"
brew "git"
brew "jq"
brew "libksba"
brew "libssh"
brew "libxml2"
brew "python"
brew "libxslt"
brew "mono"
brew "mysql", restart_service: true
brew "neovim"
brew "netcat"
brew "node", link: false
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "yarn"
brew "heroku/brew/heroku"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
