tap "caskroom/cask"
tap "grubhubprod/homebrew_taps", "git@github.com:GrubhubProd/homebrew_taps.git"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "aws-elasticbeanstalk"
brew "pkg-config"
brew "cmake"
brew "curl"
brew "direnv"
brew "exercism"
brew "open-mpi"
brew "fop"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "gobject-introspection"
brew "harfbuzz"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "librsvg"
brew "libssh"
brew "libxslt"
brew "mono"
brew "mysql"
brew "neovim"
brew "netcat"
brew "nginx"
brew "node", link: false
brew "poppler"
brew "postgresql"
brew "pyenv"
brew "qt"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "unzip"
brew "vips"
brew "watchman"
brew "wxmac"
brew "yarn"
brew "grubhubprod/homebrew_taps/garcli"
brew "heroku/brew/heroku"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
